[FILE]
ANSICP=936
Author=Evoi Chan, Chris, nabarl
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1745F33669FF3D73FF3F71FF3B6EFF346DFF3166FF2A5DFF2259FF1E52FF164CFF0E49FF0F45FF093EFF0139FF0017C51748F73166FE3775FF3B72FF376CFF2E6EFF2D66FF255BFF1B5AFF1952FF1049FF0749FF0A44FF033CFF0038FB0017CA1748F73166FE3775FF3B72FF366CFF2D6EFF2D66FF255BFF1A5AFF1952FF1049FF0649FF0A44FF033CFF0038FB0017CA1748F63165FE3775FF3B72FF366BFF2D6EFF2D66FF255AFF1A5AFF1952FF1048FF0649FF0A44FF033BFF0038FB0017C91847F53165FE366BFF366BFF00FFFF2D6EFF366BFF265AFF1B59FF1A52FF1148FF0748FF0B43FF043BFF0037FB0016C81947F4007FFF007FFF0686F10D78F8366BFF00FFFF275AFF1D59FF1B51FF1349FF0948FF0C43FF053BFF0037FB0016C71A47F3007FFF00FFFF007FFF00FFFF366BFF295BFE295BFE2058FE1C52FE154AFE0D48FE0E44FE073CFE0037FA0017C71B47F2007FFF007FFF00FFFF007FFF2B5EFC2B5EFC00FFFF2557FC1E52FE184DFC1247FC1044FE0A3FFC0437F80118C71C47F0007FFF00FFFF00FFFF00FFFF2E62F72E62F72E62F72B56F92052FD1B51F71947F91346FD0E44F70C37F3041BC71C47F0007FFF007FFF00FFFF366BFF366BFF00FFFF3064F52F56F72152FD1D53F51D47F71446FD1046F51037F1051CC70D42FF007FFF007FFF007FFF245DFF245DFF245DFF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2052
Name=简体中文 (CN)
VersionId=4510

[About]
B1=关闭
Caption=关于
L1=支持:
L2=作者:
L4=设计:
L5=许可
L6=更新日志

[Actions]
EqualizerFrame=均衡器
Form.DockTo=停靠
Form.DockToEdges=至屏幕左侧|至屏幕右侧|至屏幕顶端|至屏幕底端
Form.DoMaximize=最大化
Form.Maximize=最大化|还原
Form.Minimize=最小化
Form.Minimize=最小化
Form.Pin=固定窗口
Form.StayOnTop=窗口置顶
Form.Undock=解除停靠
Form.Visible=%s - 显示|%s - 隐藏
PlaylistFrame=播放列表
QuickSearch=快速搜索
Tabs.ScrollDown=向后滚动标签
Tabs.ScrollUp=向前滚动标签
Visuals.VisualMenu=可视化效果列表

[AddLinkDialog]
btnOk=确定
Caption=添加链接
lbLink=流媒体链接:
lbName=名称:

[AIMP]
acCopyTo=复制到...
acFormsTogglePlaylistVisibility.h=显示/隐藏 播放列表
acFormsTogglePlaylistVisibility=播放列表
acHelp=帮助
acMainAddFiles.h=添加文件
acMainAddFiles=文件
acMainAddFolder.h=添加文件夹
acMainAddFolder=文件夹
acMainAddPlaylist.h=添加播放列表
acMainAddPlaylist=播放列表
acMainAddURL.h=添加 URL
acMainAddURL=URL
acMainBookmarksManager=书签管理器
acMainDSPManager=DSP 管理器
acMainDSPManagerCrossMixing=DSP 管理器: 混音选项
acMainDSPManagerEQ=DSP 管理器: 均衡器
acMainDSPManagerVolumeNormalization=DSP 管理器: 音量标准化
acMainExit.h=关闭 AIMP
acMainMinimize.h=最小化 / 最大化
acMainOpenFiles.h=打开文件
acMainOpenFiles=打开文件
acMainOpenFolder=打开文件夹
acMainOpenPlaylist.h=打开播放列表
acMainOpenPlaylist=打开播放列表
acMainStayOnTop=总在顶层
acMLCompressDB=压缩数据库
acMLDeleteAll=从数据库删除所有文件
acMLGroupingTreeDeleteSelected=从数据库删除
acMLLabelsDialog=标记...
acMLMakeReport=报告...
acMLMissedFiles=移走的文件...
acMLPlayFiles=播放
acMLPlaySelectedFiles=播放选中文件
acMLReloadTagsForAllFiles=为所有文件重新载入标签
acMLReloadTagsForSelectedFiles=为选中文件重新载入标签
acMLResetStats=重置所有文件统计数据
acMLResetStatsForSelectedFiles=重置选中文件统计数据
acMLTableDeleteSelected=从数据库删除选中项
acMLTableSendFilesToActivePlaylist=添加到当前播放列表
acMoveTo=移动到...
acOpenFolder=打开文件夹
acOptionHotkeys.h=热键选项
acOptionHotkeys=热键
acOptionLangs.h=语言设置
acOptionLangs=语言
acOptionPlugins.h=插件设置
acOptionPlugins=插件
acOptions=选项
acOptionShutdown.h=任务计划选项
acOptionShutdown=任务计划
acOptionSkins.h=界面设置
acOptionSkins=皮肤
acPlayableFileCopyFileToClipboard.h=复制文件到剪贴板
acPlayableFileCopyInfoToClipboard.h=复制文件信息到剪贴板
acPlayableFileCopyToLastPath.h=复制当前播放文件到最后选择的文件夹
acPlayableFileDeletePhysically=物理删除当前播放文件
acPlayableFileShowFileInfo=当前文件信息
acPlayableFileShowQTE.h=编辑标签
acPlayableFileToggleSwitchInPlaylist.h=可播放文件 (开 / 关)
acPlayerJumpToTime=跳转到时间
acPlayerNextTrack=下一曲
acPlayerPlayPause=播放/暂停
acPlayerPrevTrack=上一曲
acPlayerRadioCapture=捕捉广播
acPlayerRepeat=单曲循环
acPlayerRepeatPartAB= "А-B" 循环
acPlayerSeekBackward.h=向前寻道
acPlayerSeekForward.h=向后寻道
acPlayerShuffle=随机播放
acPlayerStop.h=停止播放
acPlayerStopAtEnd.h=于当前文件后停止播放
acPlayerVolumeDown.h=音量 -
acPlayerVolumeMute.h=静音 (开 / 关)
acPlayerVolumeMute=静音
acPlayerVolumeUp.h=音量 +
acPlaylistAddSelectedToBookmarks.h=添加书签
acPlaylistAddSelectedToQueue=添加到队列
acPlaylistClose=关闭播放列表
acPlaylistCloseOthers=关闭其他播放列表
acPlaylistCopySelectedToClipboard=复制选中文件到剪贴板
acPlaylistDeleteAll=移除所有文件
acPlaylistDeleteDuplicates=移除重复文件
acPlaylistDeleteNonExists=移除失效文件
acPlaylistDeleteNonSelected=移除选中外的所有文件
acPlaylistDeleteSelected=移除选中文件
acPlaylistDeleteSelectedPhysically=物理删除选中文件
acPlaylistDeleteSwitchedOff=移除禁用的文件
acPlaylistDeleteSwitchedOffPhysically=物理删除禁用的文件
acPlaylistFindInML=在音乐库里查找
acPlaylistFindNewFiles=查找新文件
acPlaylistFocusedItemShowQTE=文件信息
acPlaylistInsertAfterPlayingItem=插入到当前播放文件之后
acPlaylistInsertToQueueBeginning=添加到队列起始位置
acPlaylistNew=新建播放列表
acPlaylistNext.h=下一个播放列表
acPlaylistNextAndPlay.h=播放下一个播放列表
acPlaylistPlayFocusedItem.h=播放选中文件
acPlaylistPlayFocusedItem=播放
acPlaylistPlayPrevious=播放最后一个播放列表
acPlaylistPrev.h=上一个播放列表
acPlaylistPrevAndPlay.h=播放上一个播放列表
acPlaylistReloadFromPreimage=从原始图象重新载入数据
acPlaylistRemoveSelectedFromQueue=从队列中移除
acPlaylistRename=重命名播放列表
acPlaylistReverse.h=排序: 反转
acPlaylistReverse=反转
acPlaylistSave=保存播放列表
acPlaylistSortByArtist=按艺术家排序
acPlaylistSortByDuration=按时间长度排序
acPlaylistSortByFileName=按文件夹排序
acPlaylistSortByTitle=按标题排序
acPlaylistSortRandomize.h=排序: 随机顺序
acPlaylistSortRandomize=随机顺序
acQueueClear=清空队列
acQueueManager=队列管理器
acSearchAdvanced=高级搜索
acSearchQuick=快速搜索 (开始 / 继续)
acSendToAudioConverter.h=发送到音频转换器
acSendToAudioConverter=音频转换器
acSendToTagEditor.h=发送到标签编辑器
acSendToTagEditor=标签编辑器
acUtilsAudioConverter=音频转换器
acUtilsAudioLibrary=音频库
acUtilsTagEditor=标签编辑器
acVisualExitFromFullScreen=退出全屏可视化界面
acVisualFullScreen=全屏
acVisualNext.h=下一个可视化效果
acVisualPrev.h=上一个可视化效果
CategoryMenu=类别
CategoryOptions=选项
ClearPls=清空播放列表
CM_DEL=从播放列表移除
CM_SEL=选择文件
CountLabel.h=播放列表中的文件数
ItmEQPos=在左侧显示均衡器
LengthLabel.h=合计播放列表长度
miCountdown=倒计时
miMLCreateDynPlaylist=创建智能播放列表
miMLGroupingPreset=分组
miMLGroupingPresetAdd=添加...
miMLGroupingPresetEdit=编辑...
miMLGroupingPresetRemove=删除
miMLLabelsExclude=解除标记
miMLLabelsInclude=设置标记
miMLManageDB=数据库
miMLReload=刷新...
miMLTableSendToPlaylist=发送到播放列表
miMLTableViewAlbumThumbnails=视图：专辑缩略图
miMLTableViewDefault=视图：表
miMLTableViewGroupDetails=视图：分组详情
miPersonalSettings=个人设置
miPlaylistNewSmart=新建智能播放列表
miRadioCatalogs=互联网广播分类
miReadOnly=锁定以防更改
miSelectAll=选择所有文件
miSelectNone=取消选择
miSelectPls=选择播放列表
miSendToPlaylist=发送到其他播放列表
miSortByPatternOptions=选项
N6=重新扫描标签
N20=队列
N22=托盘
N31=可视化模式
N35=显示窗口
N36=均衡器
N37=可视化窗口
N38=(隐藏全部)
N40=可视化效果
N41=皮肤
N43=帮助
N47=退出
N56=工具
N70=暂停使用热键
N75=工具
N79=显示当前项
N80=载入预置
N81=保存预置
N83=重置全部效果设置
N84=重置均衡器设置
N85=折叠全部
N86=展开全部
N90=播放器
N91=播放/暂停
N92=停止
N93=添加文件
N95=上一曲
N96=下一曲
N98=音量
N114=合并到相似类别
N115=合并所有相似类别
pmAdd.h=添加项目菜单
pmDelete.h=移除项目菜单
pmEqualizer.h=均衡器设置
pmMainMenu.h=主菜单
pmManagePlaylist.h=播放列表管理
pmMisc.h=杂项菜单
pmMLDelete.h=移除项目菜单
pmMLGroupingPresets.h=分组预置
pmMLLabels.h=标记菜单
pmMLMainMenu.h=主菜单 - 音乐库
pmMLMisc.h=杂项菜单
pmMLTableViews.h=视图
pmPlaylistList.h=播放列表清单
pmQuickOptions.h=快捷设置
pmSorting.h=项目排序菜单
pmUtilities.h=工具
SentToNewPLS=新建播放列表
SizeLabel.h=播放列表文件大小
TCFixFloat=固定浮动条
TL=保存曲目列表
TrayCotnrol=显示迷你播放器

[AIMPConverterStatsDialog]
btnOK=OK
Caption=转码完成！
cbDontShowAgain=仅本次显示
Message=文件数：%0:s\n\n时长：%2:s\n平均时长：%3:s\n\n输入：%5:s\n输出：%6:s\n已保存：%4:s

[AIMPML]
Added=已添加
Album=专辑
AlbumArtist=专辑艺术家
Artist=艺术家
Bitrate=比特率
BPM=BPM
Channels=通道
Comment=评论
Composer=作曲
Conductor=指挥
Copyrights=版权
DiskNumber=碟片 #
Duration=时间
FileFormat=文件格式
FileName=文件名称
FileSize=文件大小
Genre=流派
Labels=标记
LastModification=已更改文件
LastPlayback=最后回放
Lyricist=作词
Mood=情绪
PlaybackCount=回放次数
Publisher=出版商
Rating=评分
SampleRate=采样率
Title=标题
TrackNumber=音轨 #
URL=链接
UserMark=用户评分
Year=年份

[AIMPML.Controls]
Customize=个性化
DataSourceList=数据源列表
History=播放历史
NewLabel=新标签
NewLabelDialog=新标签……
None=(无)
ResetAllFilters=重置所有筛选
ResetFilter=重置筛选
ShowAll=(显示全部)
UnsetAllLabels=解除全部标记

[AIMPML.Reports]
AlbumCount=专辑数:
ArtistCount=艺术家数:
Common=统计值
FavoriteAlbums=最爱专辑 (前 %d)
FavoriteArtists=最爱艺术家 (前 %d)
FavoriteGenres=最爱流派 (前 %d)
FavoriteTracks=最爱曲目 (前 %d)
GenreCount=流派数:
L1=回放数:
L2=曲目数
L3=合计长度 (~)
L4=艺术家
L5=已听
L6=合计
TrackCount=曲目数:

[AIMPMLFilterEditorDialog]
btnCancel=取消
btnOK=确定
Caption=过滤器参数
cbLimit=最大曲目数:
cbSortBy=排序方式:
L1=规则

[AIMPMLFilterEditorDialog.FilterControl]
C=添加规则
G=添加分组
Op0=等于
Op1=不等于
Op2=二选一
Op3=小于
Op4=小于等于
Op5=大于
Op6=大于等于
Op7=包含
Op8=起始自
Op9=终结于
R=删除

[AIMPMLGroupDetailsCustomizationForm]
btnReset=重置
Caption=组布局个性化
GB1=分组字段
GB2=分组详情字段

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=清除
btnEditFilter=编辑...
Caption=模板分组
L1=自动命名
L2=按栏分组
L3=自定义过滤器
lbName=名称
lvAvailable=可用栏
lvGroup=已用栏

[AIMPMLLabelsDialog]
acMoveLeft=设置标记
acMoveRight=解除标记
acRemove=移除标记
acRename=重命名标记
btnCancel=取消
btnOK=确定
C1=标记
C2=可用标记
Caption=标记
L1=输入标记名称
L2=添加
miSetToAll=应用到所有文件
miUndoSetToAll=撤销: 应用到所有文件

[AIMPMLMissedFilesDialog]
acApply=应用到选中项
acFind=搜索...
acRemoveSelected=从数据库移除选中项
acReplace=替换文件路径...
Caption=移走的文件

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=移走的文件
c[1]=建议替换
c[2]=依从度

[AIMPMLMonitoringSettingsDialog]
acAdd=添加
acDeleteAll=删除全部
acDeleteSelected=删除选中项
acUpdate=更新
btnClose=关闭
Caption=文件添加
CB1=搜索被移走或重命名的文件
CB2=从数据库删除不存在的文件
CB3=重新载入标签
cbMinFD=如果长度小于:
cbMinFS=如果体积小于:
cbScanOnStartup=程序启动时检查新文件
cbTrackChanges=运行时监视更改
GB1=监视
GB2=更新时进行
gbFiltBy=跳过文件
L1=如果文件扩展名为:
L2=点击 "更新" 按钮更新您音乐数据库的内容
pcpFolders=文件夹
pcpSettings=设置

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=文件夹
c[1]=子文件夹

[AIMPMLPreimageDialog]
Caption=智能播放列表 - 音乐库

[AIMPPlaylistFoldersPreimageDialog]
acAdd=添加
acDeleteAll=删除全部
acDeleteSelected=删除选中项
btnCancel=取消
btnOk=确定
Caption=智能播放列表 - 文件夹
cbSyncOnChanges=运行时监视更改
cbSyncOnStartup=程序启动时检查更改

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=文件夹
c[1]=子文件夹

[AIMPPlaylistPreimageDialog]
Caption=智能播放列表 - 播放列表
L1=文件名称\链接

[AIMPSendToDialogForm]
cbDefault=应用为默认
cbSaveStructure=保存路径结构
gbAdditionals=附加文件
gbPath=目标路径
gbRename=按模板重命名
L1=复制|移动
L2=复制到|移动到
L3=复制选项|移动选项
lbAdditionals=连同主要文件一起被复制到目标路径的文件。\n; - 分隔符, * - 未知文件名部分

[ATEAutoNumerationForm]
Caption=自动编号
L1=起始

[ATEAutoTagForm]
c[0]=文件名
c[1]=专辑
c[2]=艺术家
c[3]=流派
c[4]=标题
c[5]=音轨编号
c[6]=年份
C1=更改前
C2=更改后
Caption=用文件名自动填充标签

[ATEChangeRegisterDialog]
Caption=更改形式 / 音译
CB1=标签:
GB1=动作
L1=形式:
L2=音译:
L3=字段:

[ATEForm]
A0=自动编号
A1=自动编号 (%s)
A2=重命名
A3=将格式更改为 "%s"
A4=应用
A9=跳过已分析文件
acEdit=编辑所有的字段
aSave=保存
aTag.h=自动填充
B1.h=更改形式 / 音译
B5=刷新标签
btnBPM.h=BPM
btnRG.h=播放增益
Caption=AIMP: 高级标签编辑器
cbSubFolders=包含子文件夹
lbNoData=(无预览数据)
miBPMAnalyze=分析选中项
miDelete=删除
miDeletePhys=物理删除
miGroupBy=分组方式
miGroupByFolder=按父文件夹
miGroupByNone=不分组
miJumpTo=跳转到文件夹...
miNumCfm=要求确认
miRgAlbum=扫描选中项: 视为一个专辑
miRgFile=扫描选中项: 不视为专辑
miRgMAlbum=扫描选中项: 按标签判断专辑
miRgRemove=从标签移除播放增益信息
miSoundOut=回放选项
TM0=硬盘上的文件
TM1=用户添加的文件

[ATEForm.lvTable]
c[0]=编号
c[1]=光盘编号
c[2]=文件名
c[3]=标题
c[4]=艺术家
c[5]=专辑
c[6]=年份
c[7]=流派
c[8]=比特率
c[9]=长度
c[10]=格式
c[11]=封面
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=大小

[ATERenameForm]
btnRename=重命名
Caption=重命名选项
CB1=预览
CB2=在文件副本上操作
GB1=按模板重命名文件
GB2=移动文件到选中文件夹
GB3=查找并替换
GB4=注册
GB5=音译
L1=查找:
L2=你可以使用 "\" 符号 (%Y\%A - %T) 来按文件夹排序
L3=替换为:

[ATESaveParams]
Caption=保存选项

[AutoTag]
bOk=应用
Caption=自动填充
CB1=如果栏中已包含一个值则不要填充

[BookmarkEditDialog]
btnOk=保存
Caption=书签编辑器

[BookmarksManagerDialog]
acItemAddFile=添加: 文件
acItemAddFolder=添加: 文件夹
acItemAddLink=添加: URL
acItemEdit=编辑
acItemRemove=移除
B1=添加到播放列表
B2=播放
btnAdd=添加
btnClose=关闭
Caption=书签管理器

[BookmarksManagerDialog.lvItems]
c[0]=标题
c[1]=路径
c[2]=位置
c[3]=备考

[CommonDialogs]
B1=确定
B2=取消
B3=新建文件夹
BS=是|否|确定|取消|放弃|重试|忽略|所有|全否|全是|帮助|关闭
L1=选择文件夹
L2=包含子文件夹
MsgCaptions=警告|错误|信息|确认|
SA=选择全部
SN=移除选中项

[ConfirmDialog]
B1=替换
B2=替换全部
B3=跳过
B4=跳过全部
B5=重命名
B6=取消
Caption=替换
gbFile1=替换文件
gbFile2=新建文件

[CONTEXT]
0=用 AIMP 打开 (&O)
1=播放 (&P)
2=添加到播放列表 (&L)
3=添加到队列 (&Q)
4=添加到书签 (&B)
5=编辑标签 (&E)
6=转换成另一种格式 (&C)
7=在&new播放列表打开

[Converter]
actAddFiles=添加文件
actAddFolders=添加文件夹
actAddPlaylist=添加播放列表
actDeleteAll=清除
actDeleteSelected=删除选中项
bAdd.h=添加 文件 / 文件夹
bDelete.h=移除文件
bQuickOptions.h=选项
bSettings=选项
bStart=开始
bStop=停止
Caption=AIMP: 音频转换器
csCancel=已取消
csDone=完成
csError=错误
csWaiting=等待
lbEncoder=格式:
lbMode=转码模式
lbTargetFileName=重命名文件:
lbTargetFolder=移动输出至:
lbTimeElapsed=已播放:
lbTimeLeft=剩余:
lbTotalProgress=总进度:
miCloseAppWhenDone=转码成功后关闭
miDeleteSource=成功转换后移除源文件
miSavePathStructure=移动文件至目标路径时保存目录结构
miShutdownWhenDone=转换后关闭计算机
miUncheckSuccessful=成功转换后为文件移除选中标记
Modes=单一来源 - 单一文件|所有来源 - 单一文件|单一文件夹 - 单一文件|单一文件夹 - 单一文件
PatentedCodecsWarning=因为软件专利，我们不能为以下格式分发转码软件: %s。\n\n如果您需要此功能，您应该下载缺失的库并手动安装到 "%s"。\n\n具体细节: %s
PatentedCodecsWarningTitle=转换为其他格式

[Converter.lvTable]
c[0]=名称
c[1]=格式
c[2]=状态
c[3]=编号

[ConverterEncoders]
bOk=确定
cbAsInput=同源文件
cbChangeFormat=更改格式
cbCorrectionFile=创建修正文件
cbIncludeMD5=包含文件校验和
cbModeHybrid=混合
cbModeLossless=无损
gbMode=模式
lbBestC=最佳压缩率
lbBestQ=最佳质量
lbBitDepth=采样格式:
lbBitrate=比特率:
lbBitrateMode=模式:
lbChannels=通道:
lbCompression=压缩:
lbLeast=快速压缩:
lbMost=最佳压缩:
lbQuality=质量:
lbSampleRate=采样率:
scParams=参数

[CopyDialog]
0=正在复制...
1=正在移动...
2=暂停
3=继续

[DropForm]
CB1=不要再次询问
RG1=拖放

[DSPDialog]
btnEqPresets=预置
btnReset=重置为默认
CB1=人声移除器 (仅限立体声)
CB3=使用声音淡入淡出 (暂停 / 继续)
CB4=在音轨中导航使用淡入淡出
CB5=音量更改平滑化
CB6=混合前后曲目
CB7=曲目开始时淡入
CB8=曲目结束时淡出
CB12=移除超过0.5秒的空白
cbEqSwitch=打开均衡器
GB1=标准化音量
GB2=手动切换曲目
GB3=自动切换曲目
GB4=播放增益
L1=* 您可以点击右键来重置各值
L2=DSP 插件:
L4=前置放大器:
L5=当前值:
L6=前置放大器上阈限:
L7=前置放大器下阈限:
L9=默认值: 
L10=目标音量等级:
lbChorus=合唱
lbEcho=回声
lbEnhancer=增强
lbFlanger=镶边
lbPitch=音高
lbPreamp=前置放大器
lbReverb=混响
lbSpeed=速度
lbTempo=节奏
lbTrueBass=低音
R2=使用标签的值
R3=边听边分析文件
RB1=什么都不做
RB2=曲目间增加暂停
tcpAutoVolume=音量标准化
tcpCrossMixing=混音选项
tcpSoundEffects=声音效果

[DSPDialog.cbReplayGainSource]
i[0]=源: 文件
i[1]=源: 专辑

[EditorForm.RegisterFmt]
i[0]=不作更改
i[1]=全部单词都首字母大写
i[2]=第一个单词首字母大写
i[3]=全部大写
i[4]=全部小写

[EQPresetsDialog]
B1=应用
B2=取消
B3=删除
B4=还原
Caption=均衡器预置

[HotkeysGroups]
Common.Dialogs=常规: 对话框
Common.SendTo=文件: 发送到...
Common=常规
MusicLibrary.GroupingTree=音乐库: 分组树
MusicLibrary.Table=音乐库: 表格
MusicLibrary=音乐库: 常规
Player.Navigation=播放器: 导航
Player.PlayableFile=播放器: 可播放文件
Player.PlaybackControl=播放器: 回放控制
Player.Visualizations=播放器: 可视化效果
Playlist.AddFiles=播放列表: 文件添加
Playlist.Deletion=播放列表: 文件删除
Playlist.Search=播放列表: 搜索
Playlist.SelectedFiles=播放列表: 选中文件
Playlist.Sorting=播放列表: 排序
Playlist=播放列表

[InfoBar]
CB1=回放开始时显示当前文件信息
CB2=靠左|靠右|居中
CB3=在桌面顶端显示|在桌面底端显示
CB4=显示专辑封面
CB6=在全屏程序中显示
CB7=仅应用于背景
CB8=总是显示
GB5=内容
L3=显示时间:
L5=文本对齐:
M1=背景
M2=第 %d 行
M3=字体
M4=字体颜色
P1=信息条
RB2=快捷文件信息卡
T0=行为
T1=模板
T2=查看

[MSG]
1=新建播放列表
2=输入名称
3=音乐库
4=此操作将从硬盘上删除文件！继续吗？
5=(禁用)
6=未找到文件或文件夹！
7=最小化到托盘
8=显示主窗口
9=重命名
10=音量
11=位置
12=播放
13=从头开始播放
14=暂停
15=用户定义预置
16=选择全部
17=关|开
18=发送文件
19=此热键无效或已分配给其他应用程序
20=使用多媒体按键？
21=此操作将会关闭活动播放列表外所有其他列表，可以吗？
22=写入文件
23=预览
24=最顶端
25=不能保存更改至文件 "%s"，可能它被其他应用程序锁住了。
26=应用更改到文件？
27=作曲
28=画面视主窗口位置而定|画面 %d: 副 (%s)|画面 %d: 主 (%s)
29=文件夹 "%s" 不存在
30=不能移除某个插件，可能它被程序使用了:
31=完成...
32=单播放列表模式:\n不能更改播放列表，因为它被锁定了！
33=搜索
34=本地文件
35=不分组
36=查找文件...
37=只读|分配至原象
38=开启此选项后将不能创建一个以上的播放列表。\n如果您选择此选项，其他播放列表标签将被自动关闭！
39=质量
40=另存为
41=从网络下载
42=格式:
43=(默认)
44=速度
45=平衡
46=正在打开...|正在缓冲...
47=广播捕捉
48=标题
49=注册
50=此键已被使用！
51=跳转到时间:
52=无效格式
53=有新版本可用，现在就下载吗？
54=声音字体
55=当前值:
56=若要按文件夹排序请在模板中使用 "\" 符号
57=您真的要重置统计数据吗？|您真的要重置选中文件的统计数据吗？
58=新建模板
59=物理移除文件|因系统错误以下文件未被删除:
61=操作尚未完成，您打算中止它吗？
62=一些操作尚未完成！您打算取消它们吗？
63=文件搜索:
64=大小:
65=创建日期:
66=什么都没有找到
67=更新中...
68=完成！\n新数据库大小: %s\n已保存: %s.
69=应用
70=取消
71=需要管理员权限
72=文件类型
73=载入中...
74=个人资料文件夹
75=按模板排序
76=打 %s 分
77=自动搜索
78=新建文件:
79=透明度
80=预览
81=歌词
82=文件位置
83=版权
84=更改将会在重启程序后生效
85=评分
86=复制
87=粘贴
88=剪切
89=来源
90=结果
91=此操作将删除预置 "%s"，继续吗？
92=全部|扩展|解码器|可视化|DSP
93=正在添加文件...
94="A-B" 重复 [关]|"A" 点已分配|"A-B" 重复 [开]|
95=%s 秒后重新连接
96=警告！此操作将重置预置列表为默认！
97=关闭时保存播放器状态
98=使用迷你播放器而不是最小化到托盘
99=预置编辑器
100=专辑
101=URL
102=艺术家
103=标题
104=说明
105=流派
106=移除标签
107=年份
108=音轨 #
109=碟片 #
110=专辑封面
111=音色库未能找到或无效。
112=<无>
113=完成！
114=此操作将会从数据库移除所有文件和统计数据！继续吗？
115=长度
116=文件|文件夹|播放列表
117=已播放
118=已添加
119=评分
120=管理播放列表
121=延迟:
122=关闭
123=复制文件到剪贴板
125=目录
126=请等待...
127=播放次数
128=复制到 %s|移动到 %s
129=自动填充 (RMB - 模板选择)
130=专辑艺术家
131=转换:
132=重命名
133=设置
134=已暂停
135=调整大小
136=设置已更改，要保存吗？
137=可移动磁盘|光盘驱动器
138=应用到
139=计算机将在 %s 秒后关闭
140=出版商
141=dB
142=警告！如果此输出设备类型被 AIMP 使用则其他程序将不能输出声音。
143=原象: |无|文件夹|音乐库|播放列表
144=编码
145=情绪
146=组成部分
147=目录
148=作词
149=指挥
150=视窗

[Options]
bCancel=关闭
Caption=选项

[OptionsFrameAddFiles]
C1=文件添加
C9=常规
C10=从外部应用程序打开文件
C11=拖放
CB1=询问用户
CB2=添加到播放列表时按文件标记展开文件
CB6=添加文件时自动扫描播放列表
CB9=立即播放打开的文件
CB15=立即播放添加的文件
CB19=立即开始回放
CB47=如有文件被发送则添加到当前播放列表
CB48=在新标签打开播放列表文件
CB49=进口的整个文件夹，如果一份档案被发送
CB59=按文件名排序
L1=默认动作:
L7=文件被打开时:

[OptionsFrameAddFiles.CBA]
i[0]=创建新播放列表
i[1]=添加到当前播放列表
i[2]=添加到空播放列表 "Default"

[OptionsFrameAddFiles.RG4]
i[0]=添加文件到当前位置
i[1]=添加文件到播放列表底部
i[2]=添加文件到播放列表顶端
i[3]=添加文件到播放列表并打乱次序

[OptionsFrameAssoc]
B1=文件类型
C1=文件关联
CB1=音频文件
CB2=播放列表
CB3=皮肤

[OptionsFrameConvertor]
C1=转换设置
C18=行为
Caption=转换器
CB1=添加到表格时按 CUE 脚本展开文件
CB4=转码后显示所有统计数据
GB1=关于转换完成 
L1=线程:
L2=最大线程数取决于 CPU 核心数

[OptionsFrameExtraMeta]
B1=冲刷
Caption=附加信息
CB1=用模板保存专辑封面到文件目录
CB2=在互联网上寻找
CB3=保存歌词文件到文件目录
CB4=在文件目录查找
GB1=在互联网查找
GB2=允许缓存
GB3=在文件目录查找
L2=最大下载文件大小：
L3=缓存减少磁盘读写、减少网络流量、加速专辑封面的查找。
L4=在此之后移除缓存记录：
L5=天
pctAlbumArts=专辑封面
pctLyrics=歌词
W1=* 您必须安装具有此功能的插件

[OptionsFrameFace]
C2=界面选项
C3=透明度
Caption=界面
CB1=允许逐像素半透明
CB2=在可播放文件的播放进度条上显示波形图
CB3=固定到其他窗口的窗口显隐动态化
CB4=桌面工具条模式下动态显隐窗口
CB5=为可播放文件显示频谱动画
CB28=更改可视化效果状态时以动态变化
CB30=允许按钮渐变效果
CB35=平滑播放列表标签滚动
CB38=窗口激活时禁用透明效果
CB39=鼠标悬停在窗口时禁用透明效果
CB42=透明平滑化
CB52=对齐窗口到屏幕边缘及其他 AIMP 窗口
L1=需皮肤支持此特性
L2=文字大小:

[OptionsFrameHotkeys]
B10=默认
c[0]=命令名称
c[1]=本地
c[2]=全局 1
c[3]=全局 2
C1=热键

[OptionsFrameLang]
C1=选择界面语言
Caption=语言
L1=按此转换非Unicode字串
L2=主要
L3=附加
L4=过期

[OptionsFrameMLMain]
B1=文件监视...
C1=音乐库
Caption=音乐库
CB1=设置用户评分
CB2=开始回放
CB3=回放被核算
CB4=如果得分为空则显示评分而不是用户定义的得分
CB5=协调使用评级和标签的音频文件
CB6=总是显示子文件夹的内容
CB7=如可能则合并空白分组级
GB1=常规
GB2=进行以下动作时添加文件到数据库
GB3=评分
GB4=回放核算
L1=文件长度的最小阈值:
L2=播放后核算回放:\n不超过 4 分钟
L3=根据过去的统计数据计算评分:
L4=天

[OptionsFrameNet]
C21=网络连接选项
Caption=连接
CB1=使用直连
CB2=使用系统默认
CB3=手动代理设置
L79=超时:
L98=密码:
L106=服务器:
L107=端口:
L108=用户:

[OptionsFramePlayer]
C19=用鼠标滚轮滚动项目
Caption=播放器
CB21=总在最顶层
G1=控制
GB4=用热键控制
GB5=用鼠标控制
GB15=复制进剪贴板的模板
L12=普通滚动
L14=按下此热键时更改位置
L16=按下此热键时更改音量
L18=按“%s”滚动
L33=中击:

[OptionsFramePlayer.MOBox]
i[0]=(无)
i[1]=播放/暂停
i[2]=添加文件

[OptionsFramePlayerBehavior]
C1=自动化
CB7=重复只有单个文件的播放列表
CB32=为曲目自动调整均衡器预置
CB33=为每个播放列表恢复回放位置
CB48=通过 "下一个 / 上一个 文件" 按钮在播放列表导航期间保存播放器状态
CB49=如果播放暂停时间大于%1:s，则开始播放时跳回%0:s。
CB58=自动跳转到下一个曲目
GB1=常规
GB2=程序启动时
GB3=回放模式
GB4=至播放列表底端时
GB5=关于删除播放文件
L1=回放模式:

[OptionsFramePlayerBehavior.RG1]
i[0]=开始回放
i[1]=恢复播放器状态
i[2]=什么都不做

[OptionsFramePlayerBehavior.RG2]
i[0]=跳转到下一个播放列表
i[1]=重复播放列表
i[2]=待机

[OptionsFramePlayerBehavior.RG3]
i[0]=普通
i[1]=单曲循环
i[2]=随机播放

[OptionsFramePlayerBehavior.RG4]
i[0]=什么也不做
i[1]=停止回放
i[2]=跳到下一曲

[OptionsFramePlaylistBehavior]
C6=行为
Caption=播放列表
CB1=关闭标签时移除播放列表
CB2=在新建播放列表中打开书签 "Bookmarks"
CB3=保存绝对文件路径 (推荐)
CB4=保存播放列表 "Default"
CB8=创建时询问播放列表名称
CB31=退出程序时保存队列
CB46=双击标签关闭播放列表
CB56=从硬盘移除文件时要求确认
CB57=单播放列表模式
GB1=保存
GB2=常规

[OptionsFramePlaylistView]
bCancel=取消
bOk=确定
C1=外观选项
Caption=外观
CB50=显示选中文件的信息
cbAbsoluteNumeration=绝对数
cbGroupMode=启用分组
cbMergeGroups=自动合并相似类别
cbShow2ndLine=显示第二行信息
cbShowDuration=显示长度列
cbShowExpandBtns=显示分组展开按钮
cbShowMarks=显示得分
cbShowNumbers=显示曲目编号
cbShowSwitches=显示开关列
gbFormating=格式设置
gbGrouping=分组设置
gbLayoutSettings=布局设置

[OptionsFramePlugins]
B1=现在重启
Caption=插件
L1=部分加载的插件并非是给此程序使用的
lbURL=获取更多插件
N1=移除
N2=载入选中项
N3=载入全部
N4=卸除选中项
N5=卸除全部

[OptionsFramePlugins.cbFilter]
i[0]=全部
i[1]=载入的
i[2]=卸除的
i[3]=未使用的

[OptionsFrameRadioCap]
C1=常规设置
C22=网络广播捕捉
Caption=网络广播
CB65=捕捉流且不转码 (仅限 MP3 / AAC / AAC+)
CB66=写入标签到文件
CB67=写入 CUE 记录
CB68=后台录制的缓冲区大小:
CB69=删除时长小于该值的文件:
GB6=捕捉选项
GB9=切割成多个文件
L1=丢失连接后尝试重新连接次数:
L2=用户代理(UA):
L3=缓冲大小:
L13=时间:
L24=文件名模板:
L25=大小:
L85=保存到文件夹:

[OptionsFrameRadioCap.cbBreakType]
i[0]=按曲目分割
i[1]=按大小分割
i[2]=按时间分割

[OptionsFrameRunningLine]
C13=滚动行
CB75=更新周期
GB1=滚动行动画
GB3=滚动行模板
L10=更新间隔:
L35=呈现:
L36=移动:

[OptionsFrameRunningLine.rsRun]
i[0]=禁用
i[1]=向左
i[2]=向右

[OptionsFrameRunningLine.rsShow]
i[0]=禁用
i[1]=从左
i[2]=从右
i[3]=从上
i[4]=从下

[OptionsFrameSkins]
B2=浏览...
C1=皮肤
lbURL=获取更多皮肤
miDelete=移除

[OptionsFrameSort]
L1=使用 "%!" 宏作反向排序

[OptionsFrameSystem]
C1=系统
Caption=系统
CB2=在任务栏里显示当前曲目信息
CB3=允许当前文件信息滚动
CB4=显示回放进度
CB5=在任务栏按钮内显示播放器状态
CB6=用进度条颜色来表示播放器状态
CB7=音频流使用 "不确定" 状态
CB18=防止显示器自动关闭
CB23=添加到资源管理器上下文菜单
CB24=添加到 CD/DVD 自动运行菜单
CB40=添加链接到 "运行" 菜单
CB41=添加到默认程序列表
CB60=自动运行
GB1=集成
GB2=在任务栏显示按钮
L1=播放器窗口应处于激活状态
L99=优先级

[OptionsFrameTrackList]
C4=曲目列表导出选项
Caption=曲目列表导出
CB54=导出隐藏的播放列表项目
CB55=导出播放列表类别
L26=默认模板:
L27=样式:

[OptionsFrameTray]
C15=常规
C16=文件信息
C17=鼠标控制
Caption=托盘
CB1=最小化程序时最小化到托盘
CB2=启动时最小化到托盘
CB3=最小化到托盘时显示迷你播放器
CB4=托盘图标显示回放状态
CB5=总是显示托盘按钮
CB13=鼠标悬停显示文件信息
L30=单击:
L31=双击:
L32=中击:
L34=显示延迟:

[OptionsFrameTray.TrayCmd]
i[0]=(禁用)
i[1]=显示/隐藏
i[2]=移到顶部
i[3]=文件信息
i[4]=AIMP 音量控制器
i[5]=播放/暂停
i[6]=添加并播放文件
i[7]=下一个曲目
i[8]=上一个曲目

[OptionsFrameVisual]
C23=可视化效果
CB68=采用平滑处理
CB71=变换可视化效果的间隔时间:
GB7=全屏模式
GB10=可视化效果变换
L21=显示时以全屏模式启动:
L23=缩放时渲染会变慢但渲染质量将提高

[OptionsSoundOutFrame]
C1=回放选项
Caption=回放
CB2=对数音量滑块
L1=声音输出类型:
L2=设备:
L3=参数:
L4=缓存大小:
L5=选择作为输出的通道

[OptionsSoundOutTransformFrame]
B1=DSP 管理器
C1=变形选项
CB1=允许通道混合
CB1Hint=立体声环绕模拟 / 单声道文件\n智能转换多声道文件为立体声 / 单声道
CB2=抗削顶失真
CB2Hint=阻止因信号高于 0 dB 发生的刮擦效果及噪音
CB3=抖动
CB3Hint=抑制降低采样深度时发生的失真
GB1=音乐追踪
GB2=常规
L1=重采样:
L2=速度
L3=质量

[PlaylistsManagerDialog]
acImport=导入播放列表...
acImportDirs=导入文件夹...
acRemove=从磁盘移除选中项
btnPreimage=设置
cbReadOnly=锁定以防更改
L1=常规
L2=个人设置
L3=激活的播放列表
L4=未激活的播放列表
L5=预览
lbPreimage=原象:
lbPreimageNotes=原象是当前播放列表数据源 (可以基于音乐库、文件夹或其他)。要与原象同步，请按下 "从原象重新载入数据"。\n\n 同步是单向的: 原象 -> 播放列表。
lbStorage=位置:

[PLS]
N1=绝对文件路径
N2=按模板添加到播放列表后排序文件:
N3=添加
N20=移除
N22=启用
N23=禁用
N36=书签
N37=添加
N39=编辑

[QTEAlbumArtEditor]
btnCancel=取消
btnOk=确定
Caption=专辑编辑器
lbScale=缩放:
lbSizes=大小:
pnlCrop=裁剪
pnlScale=调整大小

[QTEForm]
acMemoClear.h=清除
acMemoLoad.h=载入文件……
acMemoSave.h=另存为……
bCopyTo=复制到..……
Caption=标签编辑器
L1=载入
L2=保存
L3=取消勾选后保存更改以从文件中移除专辑封面
T1=基础
T2=歌词
T3=CUE
T4=信息

[QueueDialog]
Caption=队列管理器
CB1=暂停
L1=总时间:

[QueueDialog.ListView]
c[0]=编号
c[1]=文件名
c[2]=播放列表
c[3]=长度

[Scheduler]
A1=关机
A2=休眠
A3=关闭程序
A4=暂停回放
A5=睡眠
B1=到达时间
B2=到达播放列表底部
B3=到达队列底部
B4=于文件结束时
B5=确定
Caption=任务计划
CB1=平滑音量更改
CB3=在这段时间内淡出音量:
CB4=增加音量:
CB5=睡眠定时器
CB6=闹钟
L1=时间:
L3=执行播放动作后播放的文件:
L4=选择播放对象:
L5=您可以从播放列表或资源管理器拖曳文件至文字栏
R1=到达选中时间
R2=到达经过时间
S1=秒
T1=睡眠定时器
T2=闹钟

[SearchForm]
B1=搜索选项
B2=关闭
Caption=高级搜索
CB1=搜索标题
CB2=搜索艺术家
CB3=搜索专辑
CB4=搜索流派
CB5=搜索完整文件名
CB6=自动搜索
L1=(全部)
N1=播放
N6=在播放列表查找

[SearchForm.Table]
c[0]=标题
c[1]=播放列表
c[2]=索引队列

[Templates]
%Album= - 专辑
%AlbumArtist= - 专辑艺术家
%AlbumGain= - 专辑播放增益值
%Artist= - 艺术家
%Bitrate= - 比特率
%BPM= - 每分钟拍数
%Caps(A)=- 全部单词首字母大写
%Channels= - 通道
%Char(A)=- 带 A 代码的字符
%Composer= - 作曲
%DiskNumber= - 碟片编号
%Duration= - 曲目长度 (秒)
%ExtractFileExt(A)= - 从 A 文件中提取扩展
%FileCreatedDate= - 文件创建日期
%FileCreatedTime= - 文件创建时间
%FileDir= - 父目录的完整路径
%FileFormat= - 文件格式
%FileModifiedDate= - 文件修改日期
%FileModifiedTime= - 文件修改时间
%FileName= - 完整文件名
%FileParentDir= - 父目录名称
%FileSize= - 文件大小 (字节)
%Format(A,B)=A - 数值的格式字符串, B - 值
%Genre= - 流派
%IF(A,B,C)== C, 如果 A 为空，否则 - B
%IFEqual(A,B,C,D)== C, 如果 A = B, 否则 - D
%IFGreater(A,B,C,D)== C, 如果 A > B, 否则 - D
%IFGreaterOrEqual(A,B,C,D)== C, 如果 A >= B, 否则 - D
%Index= - 播放列表中的位置
%LastPlayDate=- 最后播放日期
%LastPlayTime=- 最后播放时间
%Length(A)= - A字符串长度
%Low(A)= - 小写
%Lyricist= - 作词
%Lyrics= - 歌词
%Mark= - 得分
%NewLine=(仅曲目列表)
%PlayCount= - 播放次数
%Publisher= - 出版商
%Rating= - 曲目评分
%Replace(A,B,C)=, A - 源字符串，B - 要查找的值，C - 要替换的值
%SampleRate= - 采样率
%StrCopy(A,B,C)= - 从 A 复制字符 从位置 B, C 处 - 要复制的字符的数目
%StrPos(A,B)= - 在 B 字串中搜索子字串 A
%Title= - 标题
%TrackGain= - 曲目播放增益值
%TrackNumber= - 曲目编号
%Up(A)=- 大写
%Year= - 年份

[Updater]
B1=检查更新
B2=安装
Caption=更新检查
CB1=不要再提醒我这个版本
L1=您的版本:
L2=最新版本:
L3=手动检查更新
L4=有新的版本可用: %s

